Repository: TMSolution/PrototypeBundle
Catalog: src/CCO/UserBundle/Resources/translations/messages.*.xlf
Languages: pl

# cco.user.accept
source: Accept
pl: Zaakceptuj

# cco.user.terms
source: the terms
pl: warunki

# cco.user.registration.submit
source: registration.submit
pl: Zarejestruj

# cco.user.signin
source: Sign in
pl: Zaloguj się

# cco.user.signup
source: Sign up
pl: Zarejestruj się

# cco.user.security.login.email
source: security.login.email
pl: E-mail

# cco.user.security.login.password
source: security.login.password
pl: Hasło

# cco.user.security.login.remember_me
source: security.login.remember_me
pl: Nie wylogowuj mnie

# cco.user.security.login.submit
source: security.login.submit
pl: Zaloguj się

# cco.user.sex.male
source: Male
pl: Mężczyzna

# cco.user.sex.female
source: Female
pl: Kobieta
